<template>
  <div>
    <p>岗位职责：</p>
    <p></p>
    <p>
      1、负责物流安全、环保、职业健康管理体系的建设、运行和维护，负责物流区域5S及目视化检查及监督管理，促进物流现场整洁、有序；
    </p>
    <p>
      2、组织开展物流安全生产标准化工作，编制、优化物流及3PL安全管理制度与流程，负责安全事件调查分析整改，促进物流现场安全运行；
    </p>
    <p>
      3、推进物流隐患排查治理及风险管控工作，组织、执行物流安全检查并监督整改；
    </p>
    <p>
      4、物流安全活动的策划和组织实施（消防演练、人员急救演练、安全月活动等），积极配合公司及各部门的安全活动实施；
    </p>
    <p>
      5、组织开展物流安全会议，建立物流安全领导小组，组织物流的安全培训、安全学习；
    </p>
    <p>
      6、负责物流项目的新建、改建、扩建的”三同时“验收及相关手续的办理，使其符合EHS技术要求；
    </p>
    <p>7、负责与EHS管理部门、各车间安全工程师对接安全、环保等工作。</p>
    <p>
      8、负责物流设备的安全管理及巡视，物流充电间的安全管理，电池包搬运及电池包仓库的安全管理工作。
    </p>
    <br /><br />
    <h3>职位要求</h3>
    <br />
    <p>1、20~35周岁，全日制本科及以上学历，安全工程等相关专业；</p>
    <p>2、汽车行业背景，从事EHS工作满5年，熟悉汽车厂内物流安全相关工作优先；</p>
    <p>3、熟悉EHS相关法律法规标准，注册安全工程师优先；</p>
    <p>
      4、具备高度的责任意识，良好的人际沟通能力、问题解决能力、团队协作能力；
    </p>
    <p>5、熟练使用office办公软件（Word、PPT、Excel）。</p>
  </div>
</template>

<script>
export default {
  name: "Home",
};
</script>

<style lang="less" scoped>
p {
  line-height: 2;
  margin: 0;
  color: #222;
}
</style>
